[
  {
    "path": "posts1/2022-04-29-everest/",
    "title": "Reaching New Heights in Plastic Pollution—Preliminary Findings of Microplastics on Mount Everest",
    "description": "Imogen E. Napper, Bede F.R. Davies, Heather Clifford, Sandra Elvin, Heather J.Koldewey, Paul A.Mayewski, Kimberley R.Miner, Mariusz Potocki, Aurora C. Elmore Ananta P. Gajurel & Richard C. Thompson.",
    "author": [
      {
        "name": "Bede Ffinian Rowe Davies",
        "url": {}
      }
    ],
    "date": "2022-05-13",
    "categories": [],
    "contents": "\nNapper\net al., 2020\nMount Everest was once a pristine environment. However, due to\nincreased tourism, waste is accumulating on the mountain, with a large\nproportion being made of plastic. This research aimed to identify and\ncharacterize microplastic (MP) pollution near the top of highest\nmountain on Earth and could illustrate the implications for the\nenvironment and the people living below. Stream water and snow were\ncollected from multiple locations leading up to, and including, the\nBalcony (8,440 m.a.s.l). MPs were detected at an ~30 MP L\\(^−1\\) in snow and ~1 MP L\\(^−1\\) in stream water, and the majority\nwere fibrous. Therefore, with increased tourism, deposition of MP near\nMt. Everest is expected to rise. At a pivotal point in the exploration\nof remote areas, environmental stewardship should focus on technological\nand other advances toward minimizing sources of MP pollution.\n\n\n\n",
    "preview": "posts1/2022-04-29-everest/Everest_Preview.jpg",
    "last_modified": "2022-05-13T12:56:01+02:00",
    "input_file": {}
  },
  {
    "path": "posts1/2022-04-29-ganges/",
    "title": "The Abundance and Characteristics of Microplastics in Surface Water in the Transboundary Ganges River",
    "description": "Imogen E. Napper, Anju Baroth, Aaron C. Barrett, Sunanda Bhola. Gawsia W. Chowdhuryd, Bede F.R. Davies, Emily M. Duncan, Sumit Kumar, Sarah E. Nelms, Md Nazmul Hasan Niloy, Bushra Nishat, Taylor Maddalene, Richard C. Thompson & Heather Koldewey.",
    "author": [
      {
        "name": "Bede Ffinian Rowe Davies",
        "url": {}
      }
    ],
    "date": "2022-05-13",
    "categories": [],
    "contents": "\nNapper\net al., 2021\nMicroplastics (plastic < 5 mm in size) are now known to\ncontaminate riverine systems but understanding about how their\nconcentrations vary spatially and temporally is limited. This\ninformation is critical to help identify key sources and pathways of\nmicroplastic and develop management interventions. This study provides\nthe first investigation of microplastic abundance, characteristics and\ntemporal variation along the Ganges river; one of the most important\ncatchments of South Asia. From 10 sites along a 2575 km stretch of the\nriver, 20 water samples (3600 L in total) were filtered (60 samples each\nfrom pre- and post-monsoon season). Overall, 140 microplastic particles\nwere identified, with higher concentrations found in the pre-monsoon\n(71.6%) than in post-monsoon (61.6%) samples. The majority of\nmicroplastics were fibres (91%) and the remaining were fragments (9%).\nWe estimate that the Ganges, with the combined flows of the Brahmaputra\nand Meghna rivers (GBM), could release up to 1–3 billion (10\\(^9\\)) microplastics into the Bay of Bengal\n(north-eastern portion of the Indian Ocean) every day. This research\nprovides the first step in understanding microplastic contamination in\nthe Ganges and its contribution to the oceanic microplastic load.\n\n\n\n",
    "preview": "posts1/2022-04-29-ganges/Ganges_Preview.jpeg",
    "last_modified": "2022-05-13T12:56:11+02:00",
    "input_file": {}
  },
  {
    "path": "posts1/2022-04-29-storms/",
    "title": "Rewilding of Protected Areas Enhances Resilience of Marine Ecosystems to Extreme Climatic Events",
    "description": "Emma V. Sheehan, Luke A. Holmes, Bede F. R. Davies, Amy Cartwright, Adam Rees & Martin J. Attrill.",
    "author": [
      {
        "name": "Bede Ffinian Rowe Davies",
        "url": {}
      }
    ],
    "date": "2022-05-13",
    "categories": [],
    "contents": "\nSheehan\net al., 2021\nMarine protected areas (MPAs) are employed as tools to manage human\nimpacts, especially fishing pressure. By excluding the most destructive\nactivities MPAs can rewild degraded areas of seabed habitat. The\npotential for MPAs to increase ecosystem resilience from storms is,\nhowever, not understood, nor how such events impact seabed habitats.\nExtreme storm disturbance impact was studied in Lyme Bay MPA, Southwest\nUnited Kingdom, where the 2008 exclusion of bottom-towed fishing from\nthe whole site allowed recovery of degraded temperate reef assemblages\nto a more complex community. Severe storm impacts in 2013–2014 resulted\nin major damage to the seabed so that assemblages in the MPA were more\nsimilar to sites where fishing continued than at any point since the\ndesignation of the MPA; the communities were not dominated by species\nresistant to physical disturbance. Nevertheless, annual surveys since\n2014 have demonstrated that the initial recovery of MPA assemblages was\nmuch quicker than that seen following the cessation of chronic towed\nfishing impact in 2008. Likewise, General Additive Mixed Effect Models\n(GAMMs) showed that inside the MPA increases in diversity metrics\npost-Storm were greater and more consistent over time than\npost-Bottom-Towed Fishing. As extreme events are likely to become more\ncommon with climate change, wave exposure observations indicated that\n29% of coastal reef MPAs around the United Kingdom may be exposed to\ncomparable wave climate extremes, and may be similarly impacted. This\npaper therefore provides an insight into the likely extent and magnitude\nof ecological responses of seabed ecosystems to future extreme\ndisturbance events\n\n\n\n",
    "preview": "posts1/2022-04-29-storms/Storms_Preview.jpeg",
    "last_modified": "2022-05-13T12:56:24+02:00",
    "input_file": {}
  }
]
